Repository: Odin94/CozyCrowns-brindlewood-bay
Catalog: src/locales/*/messages.po
Languages: de

source: PDF downloaded successfully!
de: PDF erfoglreich heruntergeladen!

source: Failed to download PDF. Please try again.
de: PDF herunterladen ist fehlgeschlaagen. Bitte versuche es erneut.

source: Character data loaded successfully!
de: Charakter erfoglreich geladen!

source: Invalid JSON file format.
de: Ungültiges JSON Datenformat.

source: Error loading character data. Please check the file format.
de: Fehler beim Laden der Charakterdaten. Bitte überprüfe das Datenformat.

source: Character reset successfully!
de: Charakter erfolgreich zurückgesetzt!

source: Enter character name
de: Trag den Namen deines Charakters ein

source: Enter your Maven moves...
de: Trag deine Kennerinen-Spielzüge ein...

source: Enter any conditions or notes...
de: Trag deine Zustände ein...

source: +1 Presence from jet set lifestyle
de: +1 Präsenz durch Jetset-Lebensstil

source: 12+ on wild physical feats once per mystery
de: 12+ bei wilden körperlichen Leistungen einmal pro Fall

source: A Cozy Little Place
de: Mein Gemütliches Zuhause

source: A flashback of your fondest memory of your late partner.
de: Erzähle eine Rückblende, in der Du Deine zärtlichste Erinnerung an Deine*n verstorbene*n Partner*in zeigst.

source: A flashback of your fondest memory with one of your children.
de: Erzähle eine Rückblende, in der Du Deine zärtlichste Erinnerung an eins Deiner Kinder zeigst.

source: A flashback showing how you were an imperfect mother.
de: Erzähle eine Rückblende, in der Du zeigst, wie Du Dich als Mutter schlecht verhalten hast.

source: A flashback showing how you were an imperfect sister or daughter.
de: Erzähle eine Rückblende, in der Du zeigst, wie Du Dich als Schwester oder Tochter schlecht verhalten hast.

source: A scene in the present day showing a burgeoning romance.
de: Erzähle eine Szene in der Gegenwart, in der Du eine aufkeimende Romanze zeigst.

source: A scene in the present day showing a private side of you very few get to see.
de: Erzähle eine Szene in der Gegenwart, in der Du eine persönliche Seite zeigst, die nur wenige zu sehen bekommen.

source: A scene in the present day showing how you satisfy your physical desires.
de: Erzähle eine Szene in der Gegenwart, in der Du zeigst, wie Du Dein körperliches Verlangen befriedigst.

source: A Shadow in the Garden.
de: Ein Schatten im Garten.

source: Abilities
de: Attribute

source: Access to Robin's resources outside Brindlewood Bay and get both Gold Crown benefits
de: Zugang zu Robins Ressourcen außerhalb von Brindlewood Bay und beide Gold Crown Vorteile

source: Advancements
de: Aufstieg

source: All the Cardigans
de: Alter Vamp

source: Antiques & Furniture
de: Antiquitäten

source: Are you sure you want to delete "{characterName}"? This will clear all data and cannot be undone.
de: Bist du sicher, dass du "{characterName}" löschen willst? Das lässt sich nicht rückgängig machen.

source: Are you sure you want to reset your character? This will clear all data and cannot be undone.
de: Bist du sicher, dass du deinen Charakter zurücksetzen möchtest? Dies wird alle Daten löschen und kann nicht rückgängig gemacht werden.

source: At the beginning of each session, a stranger presses something into your hand or leaves something in a place where you find it. The Keeper will tell you what it is. It functions as a Clue, but isn't attached to any particular mystery—you can use it in the present mystery or save it for the future.
de: Zu Beginn jeder Sitzung drückt ein Fremder dir etwas in die Hand oder lässt etwas an einem Ort zurück, wo du es findest. Die Spielleiter/in wird dir sagen, was es ist. Es funktioniert als Hinweis, ist aber an keinen bestimmten Fall gebunden—du kannst es im aktuellen Fall verwenden oder für die Zukunft aufbewahren.

source: At the beginning of each session, the Keeper will narrate an answering machine message you received. The message is always from the same unknown person, and they will ask you to do some particular task, seemingly unrelated to the mystery. If you complete the task in the same session it was assigned, mark XP. The messages and tasks will get increasingly strange and disturbing the more marks you have on The Crown of the Void. No two Mavens can ever have this move at the same time.
de: Zu Beginn jeder Sitzung wird die Spielleiter/in eine Anrufbeantworter-Nachricht erzählen, die du erhalten hast. Die Nachricht ist immer von derselben unbekannten Person, und sie werden dich bitten, eine bestimmte Aufgabe zu erledigen, die scheinbar nichts mit dem Fall zu tun hat. Wenn du die Aufgabe in derselben Sitzung erledigst, in der sie zugewiesen wurde, markiere EP. Die Nachrichten und Aufgaben werden immer seltsamer und verstörender, je mehr Markierungen du auf der Krone des Abgrunds hast. Keine zwei Krimi-Kennerinnen können diesen Spielzug zur gleichen Zeit haben.

source: Avoid physical harm once per mystery
de: Einmal pro Fall körperlichen Schaden vermeiden

source: Back
de: Zurück

source: Baking
de: Backen

source: Birding
de: Vogelbeobachtung

source: Blouse Barn
de: College-Professorin

source: Brindlewood Bay is published by <0>The Gauntlet</0>.
de: Brindlewood Bay wird veröffentlicht von <0>The Gauntlet</0>.

source: by Odin
de: von Odin

source: Cancel
de: Abbrechen

source: Charity Events
de: Wohltätigkeitsveranstaltungen

source: Choose an additional Maven move.
de: Wähle einen zusätzlichen Kennerinnen-Spielzug aus.

source: Choose Maven Moves
de: Wähle deine Spielzüge

source: Close
de: Schliessen

source: Collecting (Stamps, Buttons, Pressed Flowers, ...)
de: Sammeln

source: Composure
de: Gemütsruhe

source: Conditions
de: Zustände

source: Confirm Reset
de: Zurücksetzen bestätigen

source: Cooking
de: Kochen

source: Cozy Activity
de: Gemütliche Aktivität

source: CozyCrowns is an independent production by Odin and is not affiliated with The Gauntlet.
de: CozyCrowns ist eine unabhängige Produktion von Odin und ist nicht mit The Gauntlet verbunden.

source: Crown of the Queen
de: Die Krone der Königin

source: Crown of the Void
de: Die Krone des Abgrunds

source: Dark conspiracy informant helps with Void Clues
de: Dunkler Verschwörungs-Informant hilft bei Leere-Hinweisen

source: Delete "{characterName}"
de: "{characterName}" löschen

source: Delete Character
de: Charakter löschen

source: Did the Murder Mavens solve a mystery?
de: Haben die Krimi-Kennerinnen einen Fall gelöst?

source: Did you behave like a woman half your age?
de: Hast Du Dich benommen, als wärst Du halb so alt?

source: Did you dote on someone?
de: Hast Du jemanden verwöhnt?

source: Did you secretly undermine the authority of a local official?
de: Hast Du insgeheim die Autorität einer Amtsperson untergraben?

source: Did you share a memory of a late family member?
de: Hast Du das Andenken an ein verstorbenes Familienmitglied geteilt?

source: Did you share your wisdom with a young person?
de: Hast Du Deine Erfahrungen mit einer jungen Person geteilt?

source: Did you show someone that you've "still got it?"
de: Hast Du jemandem gezeigt, dass Du es immer noch draufhast?

source: Download PDF
de: PDF herunterladen

source: Download save file
de: Speicherdatei herunterladen

source: End of Session
de: Ende der Sitzung

source: End of Session: "Did you inflict extrajudicial punishment on a wrongdoer?"
de: Ende der Sitzung: "Hast du einem Übeltäter außergerichtliche Bestrafung zugefügt?"

source: Extraordinary cat companion for advantage that never gets marked
de: Außergewöhnliche Katze für Vorteil, der nie markiert wird

source: Gardening
de: Gärtnern

source: Goin' Fishin'
de: Steppjacke und Timberlands

source: Hereafter, during any intimate conversation with another character, you must make a casual reference to death, dying, the afterlife, or the End of All Things—no matter the subject at-hand.
de: In allen folgenden vertraulichen Unterhaltungen mit einem anderen Charakter, musst Du wie beiläufig den Tod erwähnen, oder das Sterben, das Jenseits oder das Ende aller Dinge – ganz gleich, was das eigentliche Gesprächsthema Eurer Unterhaltung ist.

source: Hereafter, during cozy vignettes focused on you or Cozy Move scenes involving you, you must also narrate how dark entities subtly reveal themselves in the scene.
de: In allen folgenden Gemütlichen Vignetten, die aus dem Gemütlichen Spielzug hervorgehen, musst Du auch erzählen, wie sich dunkle Wesenheiten auf subtile Weise in der Szene offenbaren.

source: Hippy Dippy
de: Hippie-Oma

source: Improvise with objects for automatic 12+
de: Mit Gegenständen improvisieren für automatische 12+

source: Increase an ability modifier by 1 (max +3).
de: Steigere ein Attribut um 1 (bis max. +3).

source: Information about the game, its creators and sources of assets.
de: Informationen zum Spiel, seinen Authoren und den Quellen von Assets.

source: Knitting
de: Stricken

source: Load from save file
de: Von Speicherdatei laden

source: Manage your character and settings.
de: Verwalte deinen Charakter und Einstellungen.

source: Martha's Vineyard
de: Nordic Walking

source: Master of disguise with any needed ID
de: Meister der Verkleidung mit jedem benötigten Ausweis

source: Maven Moves
de: Kennerinnen-Spielzüge

source: Medical background and Medical Bag that never gets marked
de: Medizinischer Hintergrund und Medizintasche, die nie markiert wird

source: Menu
de: Menü

source: Mysterious answering machine messages give tasks for XP
de: Mysteriöse Anrufbeantworter-Nachrichten geben Aufgaben für EP

source: Office Hours
de: Overall und Schraubenschlüssel

source: Once per mystery, if you and/or any number of your fellow Mavens would suffer physical harm, you can describe how that physical harm is just narrowly avoided.
de: Einmal pro Fall kannst du beschreiben, wie körperlicher Schaden gerade noch vermieden wird, wenn du und/oder eine beliebige Anzahl deiner Mit-Krimi-Kennerinnen körperlichen Schaden erleiden würden.

source: Once per mystery, you can take a 12+ on a single roll related to a wild or daring physical feat.
de: Einmal pro Fall kannst du eine 12+ bei einem einzelnen Wurf für eine wilde oder gewagte körperliche Leistung nehmen.

source: Opposite sibling for help, gives advantage (but helps at a cost)
de: Gegensätzliches Geschwister für Hilfe, gibt Vorteil (aber hilft zu einem Preis)

source: Painting
de: Malen

source: Pass for younger with advantage on rolls
de: Als jünger durchgehen mit Vorteil bei Würfen

source: Pottery
de: Töpfern

source: Presence
de: Ausstrahlung

source: Queen SVG by <0>Darius Dan on svgrepo</0>.
de: Queen SVG von <0>Darius Dan auf svgrepo</0>.

source: Quilting
de: Sticken

source: Reason
de: Verstand

source: Receive mysterious Clues each session
de: Erhalte mysteriöse Hinweise jede Sitzung

source: Reset Character
de: Charakter zurücksetzen

source: Retire your character in a way that shows how they are lost to the Void.
de: Schicke Deine Krimi-Kennerin auf eine Weise in den Ruhestand, die zeigt, dass sie an den Abgrund verloren ist.

source: Select one Maven move at the start. No two Mavens can pick the same move at the start.
de: Wähle zu Beginn einen Spielzug. Zu Beginn darf kein Spielzug von mehr als einem Charakter gewählt werden.

source: Sensitivity
de: Gespür

source: Someone connected to the dark conspiracy is helping you behind the scenes. Tell the Keeper that the thresholds for each layer of the dark conspiracy are reduced by 1. Once per mystery, after at least one Void Clue has been encountered, you can have a secret meeting with this informant, who is always shrouded in darkness or otherwise disguised. You need only describe what the scene looks like—the location, the physical environment, how the mysterious person arrives on the scene, etc. The actual conversation happens off-screen. Then, you can declare that a Void Clue encountered during the mystery is now a regular Clue. The informant will only fully reveal themselves during the Void Mystery, at which point you can have normal scenes with them. No two Mavens can have this move at the same time.
de: Jemand, der mit der dunklen Verschwörung verbunden ist, hilft dir hinter den Kulissen. Sag der Spielleiter/in, dass die Schwellenwerte für jede Ebene der dunklen Verschwörung um 1 reduziert werden. Einmal pro Fall, nachdem mindestens ein Leere-Hinweis aufgetaucht ist, kannst du ein geheimes Treffen mit diesem Informanten haben, der immer in Dunkelheit gehüllt oder anderweitig verkleidet ist. Du musst nur beschreiben, wie die Szene aussieht—den Ort, die physische Umgebung, wie die mysteriöse Person auf der Szene erscheint, etc. Das eigentliche Gespräch findet außerhalb der Szene statt. Dann kannst du erklären, dass ein Leere-Hinweis, der während des Falls aufgetaucht ist, jetzt ein normaler Hinweis ist. Der Informant wird sich erst während des Leere-Falls vollständig offenbaren, zu diesem Zeitpunkt kannst du normale Szenen mit ihnen haben. Keine zwei Krimi-Kennerinnen können diesen Spielzug zur gleichen Zeit haben.

source: Source Code
de: Quellcode

source: Speed Walkin'
de: Nordic Walking

source: Style
de: Stil

source: Support Me
de: Unterstütze mich

source: Tentacles icon by <0>Teewara soontorn on Noun Project</0>.
de: Tentakel-Icon von <0>Teewara soontorn auf Noun Project</0>.

source: The Chariot.
de: Der Streitwagen.

source: The first is always marked. At the beginning of a session, mark two more (three total marked).
de: Das erste ist immer angekreuzt. Kreuze beim Sitzungsbeginn zwei weitere an (3 insgesamt angekreuzt).

source: The Pallid Mask.
de: Die fahle Maske.

source: The Pomegranate Kernel.
de: Der Granatapfelkern.

source: The Void.
de: Der Abgrund.

source: This action will permanently delete all your character data.
de: Diese Handlung löscht unwiederbringlich deine Charakterdaten!

source: Trusty vehicle for advantage on rolls
de: Zuverlässiges Fahrzeug für Vorteil bei Würfen

source: Unmark all the items in your Cozy Little Place.
de: Entferne die Markierungen aller Gegenstände in Deinem Gemütlichen Zuhause.

source: Up in Pumps
de: Strickjacke und Stulpen

source: Vitality
de: Vitalität

source: When you improvise in a situation using whatever is at-hand, ask the other players and Keeper to name three objects you find in the environment. So long as you can give a plausible explanation for how these three objects together are helpful in the current situation, you get an automatic 12+ on a single associated die roll. This move can be used once per mystery.
de: Wenn du in einer Situation improvisierst und dabei verwendest, was zur Hand ist, bitte die anderen Spieler/innen und die Spielleiter/in, drei Gegenstände zu benennen, die du in der Umgebung findest. Solange du eine plausible Erklärung dafür geben kannst, wie diese drei Gegenstände zusammen in der aktuellen Situation hilfreich sind, bekommst du automatisch eine 12+ bei einem einzigen zugehörigen Würfelwurf. Dieser Spielzug kann einmal pro Fall verwendet werden.

source: When you put on this Crown, mark and narrate any you wish.
de: Wenn Du diese Krone aufsetzt, kreuze ein beliebiges Kästchen an.

source: When you put on this Crown, mark the first empty box.
de: Wenn Du diese Krone aufsetzt, kreuze das erste freie Kästchen an.

source: XP Track
de: EP-Leiste

source: You are a secret personal friend of Robin Masterson, the mysterious author of The Gold Crown Mysteries. You have access to Robin's resources whenever you are outside Brindlewood Bay: her homes, her vehicles, and even her checking account. Additionally, the Mavens always get both benefits of the Gold Crown Mysteries Move instead of having to choose.
de: Du bist ein geheimer persönlicher Freund von Robin Masterson, der mysteriösen Autorin der Gold Crown Mysteries. Du hast Zugang zu Robins Ressourcen, wann immer du außerhalb von Brindlewood Bay bist: ihre Häuser, ihre Fahrzeuge und sogar ihr Girokonto. Zusätzlich bekommen die Krimi-Kennerinnen immer beide Vorteile des Gold Crown Mysteries Spielzugs, anstatt wählen zu müssen.

source: You can easily pass for someone much younger. If you're in a situation or environment where being younger is a benefit, your rolls are made with advantage.
de: Du kannst leicht als jemand viel Jüngeres durchgehen. Wenn du in einer Situation oder Umgebung bist, wo jünger zu sein ein Vorteil ist, werden deine Würfe mit Vorteil gemacht.

source: You gain the condition 'Obsessed with the Void'. It can never be removed.
de: Du erhältst den Zustand „Besessen vom Abgrund". Dieser Zustand kann nicht entfernt werden.

source: You have a feline friend with whom you share a strong bond. This extraordinary kitty can do tricks and follow simple commands. Name your precocious puss and add them to your Cozy Little Place. When you use the cat to get an advantage on a roll, leave it unmarked.
de: Du hast einen Katzenfreund, mit dem du eine starke Bindung teilst. Diese außergewöhnliche Katze kann Tricks machen und einfachen Befehlen folgen. Gib deiner Katze einen Namen und füge sie zu deinem Gemütlichen Zuhause hinzu. Wenn du die Katze verwendest, um einen Vorteil bei einem Wurf zu bekommen, lasse sie unmarkiert.

source: You have a medical background; describe it. Then add a Medical Bag to your Cozy Little Place. When you use it to get an advantage on a die roll, leave it unmarked.
de: Du hast einen medizinischen Hintergrund; beschreibe ihn. Dann füge eine Medizintasche zu deinem Gemütlichen Zuhause hinzu. Wenn du sie verwendest, um einen Vorteil bei einem Würfelwurf zu bekommen, lasse sie unmarkiert.

source: You have a sibling who is your polar opposite in terms of fashion sense and personality. Describe them to the Keeper and name them. You can always request a scene with your sibling. You can also call on them for help, in which case you take advantage on any die rolls associated with actions they assist you with. However, that help always comes at a cost.
de: Du hast ein Geschwister, das dein absoluter Gegensatz in Bezug auf Modegefühl und Persönlichkeit ist. Beschreibe sie der Spielleiter/in und gib ihnen einen Namen. Du kannst immer eine Szene mit deinem Geschwister anfordern. Du kannst sie auch um Hilfe bitten, in diesem Fall bekommst du einen Vorteil bei allen Würfelwürfen, die mit Aktionen verbunden sind, bei denen sie dir helfen. Diese Hilfe kommt jedoch immer zu einem Preis.

source: You have a trusty mode of transportation—an oversized sedan, a motorbike, or an old truck—that has gotten you out of more than one sticky situation. Give it a name and add it to your Cozy Little Place. When you use it to get an advantage on a die roll, leave it unmarked.
de: Du hast ein zuverlässiges Transportmittel—eine übergroße Limousine, ein Motorrad oder einen alten LKW—das dich aus mehr als einer schwierigen Situation befreit hat. Gib ihm einen Namen und füge es zu deinem Gemütlichen Zuhause hinzu. Wenn du es verwendest, um einen Vorteil bei einem Würfelwurf zu bekommen, lasse es unmarkiert.

source: You have an additional End of Session question that is always marked: "Did you inflict extrajudicial punishment on a wrongdoer?"
de: Du hast eine zusätzliche Ende-der-Sitzung-Frage, die immer markiert ist: "Hast du einem Übeltäter außergerichtliche Bestrafung zugefügt?"

source: You used to live a globetrotting, jet set life, and you still have a touch of glamor about you that will never fade. Add 1 to your Presence (max 3).
de: Du hast früher ein weltenbummelndes Jetset-Leben geführt und hast immer noch einen Hauch von Glamour an dir, der nie verblassen wird. Füge 1 zu deiner Ausstrahlung hinzu (max 3).

source: You're very talented at passing yourself off as someone you are not. If there is a piece of identification or a disguise that would help you with your ruse, you have it. Say what it is and add it to your Cozy Little Place.
de: Du bist sehr talentiert darin, dich als jemand auszugeben, der du nicht bist. Wenn es ein Ausweisdokument oder eine Verkleidung gibt, die dir bei deinem Schwindel helfen würde, hast du es. Sage, was es ist, und füge es zu deinem Gemütlichen Zuhause hinzu.

source: Your Reason modifier is reduced by 1 and your Sensitivity modifier is increased by 1.
de: Dein Verstand wird um 1 verringert. Dein Gespür wird um 1 erhöht.
